<html>
    <head>
        <meta charset="UTF-8">
        <title>Hello world</title>
    </head>
    <body>
        <h1>Profile</h1>
        <p>Name: Chunyanat Kongphapa</p>
        <p>Nickname: Film</p>
        <img src="250px-Gatto_europeo4.jpg">
        <img src="main.png">
        <br>
        <a href="https://www.pinterest.com/">Pinterest</a>
        <br>
        <p>เซลส์แมนคนหนึ่งพยายามโทรหาลูกค้า เมื่อโทรศัพท์ดังขึ้น 
            ปรากฏเสียงหนูน้อยคนหนึ่งกระซิบ "ฮาโหล หวัดดีคับ" 
            เซลส์แมน "แม่ของหนูอยู่มั้ย" 
            หนูน้อยกระซิบ "อยู่คับ" 
            เซลส์แมน "ขอพูดกับแม่ของหนูหน่อยสิ" 
            หนูน้อยกระซิบ "แม่ไม่ว่างคับ" 
            เซลส์แมน "แล้วพ่อของหนูอยู่มั้ย" 
            หนูน้อยกระซิบ "อยู่คับ" 
            เซลส์แมน "ขอพูดกับพ่อของหนูหน่อยสิ" 
            หนูน้อยกระซิบ "พ่อไม่ว่างคับ" 
            เซลส์แมน "แล้วมีใครอื่นอยู่อีกบ้างมั้ย" 
            หนูน้อยกระซิบ "พวกพนักงานดับเพลิงคับ" 
            เซลส์แมน "ขอพูดกับพวกเค้าซักคนหน่อยสิ" 
            หนูน้อยกระซิบ "พวกเค้าไม่ว่างคับ" 
            เซลส์แมน "แล้วนอกจากนี้มีใครอื่นอยู่อีกมั้ย" 
            หนูน้อยกระซิบ "พวกตำรวจคับ" 
            เซลส์แมน "ขอพูดกับพวกเค้าซักคนหน่อยสิ" 
            หนูน้อยกระซิบ "พวกเค้าไม่ว่างคับ" 
            เซลส์แมน "พูดตรงๆเลยนะหนู พ่อของหนู แม่ของหนู พนักงานดับเพลิง 
            แล้วก้อตำรวจอยู่ที่บ้านหนูกันหมด แถมพวกเค้าก็ยุ่งกันทุกคนด้วย เค้าทำอะไรกันอยู่เนี่ย" 
            หนูน้อยกระซิบ "พวกเค้าหาตัวผมอยู่คับ"</p>
    </body>
</html>
